Repository: marcelrgberger/civo-cloud-manager
Catalog: CivoCloudManager/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, tr, zh_hans

source: Size: %lld GB
ar: الحجم: %lld جيجابايت
de: Größe: %lld GB
es: Tamaño: %lld GB
fr: Taille : %lld Go
hi: आकार: %lld GB
id: Ukuran: %lld GB
it: Dimensione: %lld GB
ja: サイズ: %lld GB
ko: 크기: %lld GB
nl: Grootte: %lld GB
pl: Rozmiar: %lld GB
pt: Tamanho: %lld GB
ru: Размер: %lld ГБ
tr: Boyut: %lld GB
zh_hans: 规格：%lld GB

source: Skip
ar: تخطي
de: Überspringen
es: Omitir
fr: Ignorer
hi: छोड़ें
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Overslaan
pl: Pomiń
pt: Saltar
ru: Пропустить
tr: Atla
zh_hans: 跳过

source: Software
ar: البرمجيات
fr: Logiciel
hi: सॉफ़्टवेयर
id: Perangkat Lunak
ja: ソフトウェア
ko: 소프트웨어
pl: Oprogramowanie
ru: Программное обеспечение
tr: Yazılım
zh_hans: 软件

source: SSH Access
ar: وصول SSH
de: SSH-Zugang
es: Acceso SSH
fr: Accès SSH
hi: SSH एक्सेस
id: Akses SSH
it: Accesso SSH
ja: SSHアクセス
ko: SSH 액세스
nl: SSH-toegang
pl: Dostęp SSH
pt: Acesso SSH
ru: SSH-доступ
tr: SSH Erişimi
zh_hans: SSH 访问

source: SSH Key
ar: مفتاح SSH
de: SSH-Schlüssel
es: Clave SSH
fr: Clé SSH
hi: SSH कुंजी
id: Kunci SSH
it: Chiave SSH
ja: SSHキー
ko: SSH 키
nl: SSH-sleutel
pl: Klucz SSH
pt: Chave SSH
ru: SSH-ключ
tr: SSH Anahtarı
zh_hans: SSH 密钥

source: SSH Key Backup
ar: نسخة احتياطية لمفتاح SSH
de: SSH-Schlüssel-Sicherung
es: Copia de seguridad de claves SSH
fr: Sauvegarde des clés SSH
hi: SSH कुंजी बैकअप
id: Cadangan Kunci SSH
it: Backup chiavi SSH
ja: SSHキーのバックアップ
ko: SSH 키 백업
nl: SSH-sleutel back-up
pl: Kopia zapasowa kluczy SSH
pt: Backup de chaves SSH
ru: Резервная копия SSH-ключа
tr: SSH Anahtar Yedeği
zh_hans: SSH 密钥备份

source: SSH Key Details
ar: تفاصيل مفتاح SSH
de: SSH-Schlüssel-Details
es: Detalles de la clave SSH
fr: Détails de la clé SSH
hi: SSH कुंजी विवरण
id: Detail Kunci SSH
it: Dettagli della chiave SSH
ja: SSHキーの詳細
ko: SSH 키 세부정보
nl: SSH-sleuteldetails
pl: Szczegóły klucza SSH
pt: Detalhes da chave SSH
ru: Детали SSH-ключа
tr: SSH Anahtar Detayları
zh_hans: SSH 密钥详情

source: SSH Keys
ar: مفاتيح SSH
de: SSH-Schlüssel
es: Claves SSH
fr: Clés SSH
hi: SSH कुंजियाँ
id: Kunci SSH
it: Chiavi SSH
ja: SSHキー
ko: SSH 키
nl: SSH-sleutels
pl: Klucze SSH
pt: Chaves SSH
ru: SSH-ключи
tr: SSH Anahtarları
zh_hans: SSH 密钥

source: SSH not available — waiting for public IP
ar: SSH غير متاح — في انتظار عنوان IP عام
de: SSH nicht verfügbar — warte auf öffentliche IP
es: SSH no disponible — esperando IP pública
fr: SSH non disponible — en attente d'une IP publique
hi: SSH उपलब्ध नहीं है — सार्वजनिक IP की प्रतीक्षा कर रहे हैं
id: SSH tidak tersedia — menunggu IP publik
it: SSH non disponibile — in attesa di IP pubblico
ja: SSHは利用できません — パブリックIPを待機中
ko: SSH를 사용할 수 없음 — 공인 IP 대기 중
nl: SSH niet beschikbaar — wachten op publiek IP
pl: SSH niedostępne — oczekiwanie na publiczne IP
pt: SSH indisponível — aguardando IP público
ru: SSH недоступен — ожидание публичного IP
tr: SSH kullanılamıyor — genel IP bekleniyor
zh_hans: SSH 不可用 — 正在等待公网 IP

source: Start
ar: بدء
de: Starten
es: Iniciar
fr: Démarrer
hi: प्रारंभ करें
id: Mulai
it: Avvia
ja: 開始
ko: 시작
nl: Starten
pl: Uruchom
pt: Iniciar
ru: Запустить
tr: Başlat
zh_hans: 启动

source: Start Civo Cloud Manager automatically when you log in.
ar: ابدأ Civo Cloud Manager تلقائيًا عند تسجيل الدخول.
de: Civo Cloud Manager beim Anmelden automatisch starten.
es: Iniciar Civo Cloud Manager automáticamente al iniciar sesión.
fr: Démarrer Civo Cloud Manager automatiquement à la connexion.
hi: लॉगिन करते समय Civo Cloud Manager को स्वचालित रूप से प्रारंभ करें।
id: Mulai Civo Cloud Manager secara otomatis saat Anda masuk.
it: Avvia Civo Cloud Manager automaticamente al login.
ja: ログイン時にCivo Cloud Managerを自動的に開始します。
ko: 로그인 시 Civo Cloud Manager을(를) 자동으로 시작합니다.
nl: Start Civo Cloud Manager automatisch bij het inloggen.
pl: Uruchamiaj Civo Cloud Manager automatycznie po zalogowaniu.
pt: Iniciar Civo Cloud Manager automaticamente ao entrar.
ru: Автоматически запускать Civo Cloud Manager при входе в систему.
tr: Giriş yaptığınızda Civo Cloud Manager otomatik olarak başlatılsın.
zh_hans: 登录时自动启动Civo Cloud Manager。

source: Start Port
ar: منفذ البدء
es: Puerto inicial
fr: Port de début
hi: प्रारंभिक पोर्ट
id: Port Awal
it: Porta iniziale
ja: 開始ポート
ko: 시작 포트
nl: Startpoort
pl: Port początkowy
pt: Porta inicial
ru: Начальный порт
tr: Başlangıç Portu
zh_hans: 起始端口

source: StatefulSets
ar: مجموعات الحالة المستمرة
hi: स्टेटफुलसेट्स
it: StatefulSet
ko: StatefulSet
tr: StatefulSet'ler
zh_hans: 有状态集

source: StatefulSets (%lld)
ar: مجموعات الحالة المستمرة (%lld)
hi: स्टेटफुलसेट्स (%lld)
it: StatefulSet (%lld)
ko: StatefulSet(%lld)
tr: StatefulSet'ler (%lld)
zh_hans: 有状态集（%lld）

source: Status: %@
ar: الحالة: %@
es: Estado: %@
fr: Statut : %@
hi: स्थिति: %@
it: Stato: %@
ja: ステータス: %@
ko: 상태: %@
ru: Статус: %@
tr: Durum: %@
zh_hans: 状态：%@

source: Stop
ar: إيقاف
de: Stoppen
es: Detener
fr: Arrêter
hi: रोकें
id: Berhenti
it: Arresta
ja: 停止
ko: 중지
nl: Stoppen
pl: Zatrzymaj
pt: Parar
ru: Остановить
tr: Durdur
zh_hans: 停止

source: Storage
ar: التخزين
de: Speicher
es: Almacenamiento
fr: Stockage
hi: स्टोरेज
id: Penyimpanan
it: Archiviazione
ja: ストレージ
ko: 스토리지
nl: Opslag
pl: Magazyn
pt: Armazenamento
ru: Хранилище
tr: Depolama
zh_hans: 存储

source: Success
ar: نجاح
de: Erfolg
es: Éxito
fr: Succès
hi: सफलता
id: Berhasil
it: Successo
ja: 成功
ko: 성공
nl: Geslaagd
pl: Sukces
pt: Sucesso
ru: Успешно
tr: Başarılı
zh_hans: 成功

source: Support & Features
ar: الدعم والميزات
es: Soporte y funciones
fr: Support et fonctionnalités
hi: सहायता और विशेषताएँ
id: Dukungan & Fitur
it: Supporto e funzionalità
ja: サポートと機能
ko: 지원 및 기능
nl: Ondersteuning en functies
pl: Wsparcie i funkcje
pt: Suporte e recursos
ru: Поддержка и возможности
tr: Destek & Özellikler
zh_hans: 支持与功能

source: Support portal unavailable
ar: بوابة الدعم غير متوفرة
de: Support-Portal nicht erreichbar
es: Portal de soporte no disponible
fr: Portail de support indisponible
hi: सहायता पोर्टल उपलब्ध नहीं है
id: Portal dukungan tidak tersedia
it: Portale di supporto non disponibile
ja: サポートポータルは利用できません
ko: 지원 포털을 사용할 수 없음
nl: Supportportaal niet beschikbaar
pl: Portal wsparcia niedostępny
pt: Portal de suporte indisponível
ru: Портал поддержки недоступен
tr: Destek portalı kullanılamıyor
zh_hans: 支持门户不可用

source: System Info
ar: معلومات النظام
de: Systeminformationen
es: Información del sistema
fr: Infos système
hi: सिस्टम जानकारी
id: Info Sistem
it: Info di sistema
ja: システム情報
ko: 시스템 정보
nl: Systeeminformatie
pl: Informacje o systemie
pt: Informações do sistema
ru: Системная информация
tr: Sistem Bilgisi
zh_hans: 系统信息

source: System Tools
ar: أدوات النظام
de: Systemwerkzeuge
es: Herramientas del sistema
fr: Outils système
hi: सिस्टम टूल्स
id: Alat Sistem
it: Strumenti di sistema
ja: システムツール
ko: 시스템 도구
nl: Systeemtools
pl: Narzędzia systemowe
pt: Ferramentas do sistema
ru: Системные инструменты
tr: Sistem Araçları
zh_hans: 系统工具

source: Tags
ar: الوسوم
es: Etiquetas
hi: टैग्स
id: Tag
it: Tag
ja: タグ
ko: 태그
pl: Tagi
ru: Теги
tr: Etiketler
zh_hans: 标签

source: Tags (comma-separated)
ar: الوسوم (مفصولة بفواصل)
de: Tags (kommagetrennt)
es: Etiquetas (separadas por comas)
fr: Tags (séparés par des virgules)
hi: टैग्स (कॉमा से अलग करें)
id: Tag (pisahkan dengan koma)
it: Tag (separati da virgola)
ja: タグ（カンマ区切り）
ko: 태그(쉼표로 구분)
nl: Tags (kommagescheiden)
pl: Tagi (oddzielone przecinkami)
pt: Tags (separadas por vírgulas)
ru: Теги (через запятую)
tr: Etiketler (virgülle ayrılmış)
zh_hans: 标签（逗号分隔）

source: Taints
ar: الملوثات
hi: टेंट्स
it: Taint
ja: テイント
ko: Taint
pl: Tainty
zh_hans: 污点

source: Terms
ar: الشروط
de: AGB
es: Términos
fr: Conditions
hi: नियम और शर्तें
id: Ketentuan
it: Termini
ja: 利用規約
ko: 약관
nl: Voorwaarden
pl: Warunki
pt: Termos
ru: Условия
tr: Koşullar
zh_hans: 条款

source: Terms of Use
ar: شروط الاستخدام
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
hi: उपयोग की शर्तें
id: Ketentuan Penggunaan
it: Condizioni d'uso
ja: 利用規約
ko: 이용 약관
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt: Termos de utilização
ru: Условия использования
tr: Kullanım Koşulları
zh_hans: 使用条款

source: The vault ('civo-cloud-manager') auto-resizes as needed and shrinks after resume.
ar: يتم تغيير حجم المخزن ('civo-cloud-manager') تلقائيًا حسب الحاجة ويصغر بعد الاستئناف.
de: Der Tresor ('civo-cloud-manager') passt seine Größe automatisch an und wird nach dem Fortsetzen verkleinert.
es: La bóveda ('civo-cloud-manager') se redimensiona automáticamente según sea necesario y se reduce después de reanudar.
fr: Le coffre-fort (« civo-cloud-manager ») se redimensionne automatiquement et se réduit après la reprise.
hi: वॉल्ट ('civo-cloud-manager') आवश्यकता अनुसार स्वतः आकार बदलता है और फिर से शुरू करने के बाद छोटा हो जाता है।
id: Vault ('civo-cloud-manager') akan menyesuaikan ukuran secara otomatis sesuai kebutuhan dan mengecil setelah dilanjutkan.
it: La cassaforte ('civo-cloud-manager') si ridimensiona automaticamente e si riduce dopo il ripristino.
ja: ボールト（「civo-cloud-manager」）は必要に応じて自動的にサイズ変更され、再開後に縮小されます。
ko: 볼트('civo-cloud-manager')는 필요에 따라 자동으로 크기가 조정되며, 재개 후 축소됩니다.
nl: De kluis ('civo-cloud-manager') past automatisch de grootte aan en wordt kleiner na hervatten.
pl: Sejf ('civo-cloud-manager') automatycznie zmienia rozmiar i zmniejsza się po wznowieniu.
pt: O cofre ('civo-cloud-manager') redimensiona automaticamente conforme necessário e diminui após retomar.
ru: Хранилище («civo-cloud-manager») автоматически изменяет размер по мере необходимости и уменьшается после возобновления.
tr: Kasa ('civo-cloud-manager') gerektiğinde otomatik olarak yeniden boyutlandırılır ve devam ettikten sonra küçülür.
zh_hans: 保险库（'civo-cloud-manager'）会根据需要自动调整大小，并在恢复后缩小。

source: This action cannot be undone. All associated data will be lost.
ar: لا يمكن التراجع عن هذا الإجراء. سيتم فقدان جميع البيانات المرتبطة.
de: Diese Aktion kann nicht rückgängig gemacht werden. Alle zugehörigen Daten gehen verloren.
es: Esta acción no se puede deshacer. Todos los datos asociados se perderán.
fr: Cette action est irréversible. Toutes les données associées seront perdues.
hi: यह क्रिया पूर्ववत नहीं की जा सकती। सभी संबंधित डेटा खो जाएगा।
id: Tindakan ini tidak dapat dibatalkan. Semua data terkait akan hilang.
it: Questa azione non può essere annullata. Tutti i dati associati andranno persi.
ja: この操作は元に戻せません。関連するすべてのデータが失われます。
ko: 이 작업은 되돌릴 수 없습니다. 모든 관련 데이터가 삭제됩니다.
nl: Deze actie kan niet ongedaan worden gemaakt. Alle bijbehorende gegevens gaan verloren.
pl: Tej akcji nie można cofnąć. Wszystkie powiązane dane zostaną utracone.
pt: Esta ação não pode ser desfeita. Todos os dados associados serão perdidos.
ru: Это действие необратимо. Все связанные данные будут потеряны.
tr: Bu işlem geri alınamaz. Tüm ilişkili veriler kaybolacaktır.
zh_hans: 此操作无法撤销。所有相关数据将丢失。

source: This app uses the following tools pre-installed on macOS. No additional software is required.
ar: يستخدم هذا التطبيق الأدوات التالية المثبتة مسبقًا على macOS. لا حاجة لأي برامج إضافية.
de: Diese App verwendet die folgenden auf macOS vorinstallierten Werkzeuge. Keine zusätzliche Software erforderlich.
es: Esta app usa las siguientes herramientas preinstaladas en macOS. No se requiere software adicional.
fr: Cette app utilise les outils suivants préinstallés sur macOS. Aucun logiciel supplémentaire requis.
hi: यह ऐप macOS पर पहले से इंस्टॉल किए गए निम्नलिखित टूल्स का उपयोग करता है। कोई अतिरिक्त सॉफ़्टवेयर आवश्यक नहीं है।
id: Aplikasi ini menggunakan alat berikut yang sudah terpasang di macOS. Tidak diperlukan perangkat lunak tambahan.
it: Questa app usa i seguenti strumenti preinstallati su macOS. Nessun software aggiuntivo richiesto.
ja: このアプリはmacOSにプリインストールされている以下のツールを使用します。追加のソフトウェアは不要です。
ko: 이 앱은 macOS에 사전 설치된 다음 도구를 사용합니다. 추가 소프트웨어가 필요하지 않습니다.
nl: Deze app gebruikt de volgende voorgeïnstalleerde tools op macOS. Geen extra software vereist.
pl: Ta aplikacja używa następujących narzędzi preinstalowanych w macOS. Nie jest wymagane dodatkowe oprogramowanie.
pt: Este app usa as seguintes ferramentas pré-instaladas no macOS. Nenhum software adicional é necessário.
ru: Это приложение использует следующие инструменты, предустановленные в macOS. Дополнительное ПО не требуется.
tr: Bu uygulama, macOS'ta önceden yüklü aşağıdaki araçları kullanır. Ek yazılım gerekmez.
zh_hans: 本应用使用 macOS 预装的以下工具，无需额外软件。

source: This will permanently delete
ar: سيتم حذف هذا نهائيًا
de: Dies wird dauerhaft gelöscht
es: Esto eliminará permanentemente
fr: Ceci supprimera définitivement
hi: यह स्थायी रूप से हट जाएगा
id: Ini akan menghapus secara permanen
it: Questo eliminerà definitivamente
ja: これにより完全に削除されます
ko: 이 작업은 영구적으로 삭제됩니다
nl: Dit zal permanent verwijderen
pl: To trwale usunie
pt: Isto irá eliminar permanentemente
ru: Это действие навсегда удалит
tr: Bu işlem kalıcı olarak silecek
zh_hans: 此操作将永久删除

# This will permanently delete %lld volume%@ with status "available":
source: This will permanently delete %1$lld volume%2$@ with status "available":
ar: سيتم حذف وحدة التخزين %1$lld نهائيًا%2$@ بالحالة "متاح":
de: Hiermit werden %1$lld Volume%2$@ mit dem Status „available“ dauerhaft gelöscht:
es: Esto eliminará permanentemente %1$lld volumen%2$@ con estado "available":
fr: Ceci supprimera définitivement %1$lld volume%2$@ avec le statut « available » :
hi: यह स्थायी रूप से %1$lld वॉल्यूम%2$@ को "available" स्थिति के साथ हटाएगा:
id: Ini akan menghapus volume %1$lld%2$@ dengan status "tersedia" secara permanen:
it: Questo eliminerà definitivamente %1$lld volume%2$@ con stato "available":
ja: これにより、ステータスが「available」の%1$lldボリューム%2$@が完全に削除されます:
ko: 상태가 "사용 가능"인 %1$lld 볼륨%2$@이(가) 영구적으로 삭제됩니다:
nl: Dit verwijdert permanent %1$lld volume%2$@ met status "available":
pl: Spowoduje to trwałe usunięcie %1$lld wolumen%2$@ ze statusem „available":
pt: Isto eliminará permanentemente %1$lld volume%2$@ com estado "available":
ru: Это действие навсегда удалит том %1$lld%2$@ со статусом «доступен»:
tr: Bu işlem, "kullanılabilir" durumundaki %1$lld birim%2$@ kalıcı olarak silecek:
zh_hans: 此操作将永久删除状态为“可用”的%1$lld卷%2$@：

source: This will permanently delete the DNS record.
ar: سيتم حذف سجل DNS نهائيًا.
de: Dieser DNS-Eintrag wird dauerhaft gelöscht.
es: Esto eliminará permanentemente el registro DNS.
fr: Ceci supprimera définitivement l’enregistrement DNS.
hi: यह DNS रिकॉर्ड को स्थायी रूप से हटाएगा।
id: Ini akan menghapus catatan DNS secara permanen.
it: Questo eliminerà definitivamente il record DNS.
ja: これによりDNSレコードが完全に削除されます。
ko: 이 작업은 DNS 레코드를 영구적으로 삭제합니다.
nl: Dit verwijdert het DNS-record permanent.
pl: Spowoduje to trwałe usunięcie rekordu DNS.
pt: Isto eliminará permanentemente o registo DNS.
ru: Это действие навсегда удалит DNS-запись.
tr: Bu işlem DNS kaydını kalıcı olarak silecek.
zh_hans: 此操作将永久删除该 DNS 记录。

source: Timeout
ar: انتهاء المهلة
de: Zeitüberschreitung
es: Tiempo de espera
fr: Délai d'attente
hi: टाइमआउट
id: Waktu Habis
ja: タイムアウト
ko: 타임아웃
pl: Limit czasu
pt: Tempo limite
ru: Тайм-аут
tr: Zaman Aşımı
zh_hans: 超时

source: Trademarks
ar: العلامات التجارية
de: Marken
es: Marcas
fr: Marques
hi: ट्रेडमार्क्स
id: Merek Dagang
it: Marchi
ja: 商標
ko: 상표
nl: Handelsmerken
pl: Znaki towarowe
pt: Marcas
ru: Товарные знаки
tr: Ticari Markalar
zh_hans: 商标

source: Traffic direction
ar: اتجاه المرور
de: Verkehrsrichtung
es: Dirección del tráfico
fr: Direction du trafic
hi: ट्रैफिक दिशा
id: Arah lalu lintas
it: Direzione del traffico
ja: トラフィック方向
ko: 트래픽 방향
nl: Verkeersrichting
pl: Kierunek ruchu
pt: Direção do tráfego
ru: Направление трафика
tr: Trafik yönü
zh_hans: 流量方向

source: Type
ar: النوع
de: Typ
es: Tipo
hi: प्रकार
id: Tipe
it: Tipo
ja: タイプ
ko: 유형
pl: Typ
pt: Tipo
ru: Тип
tr: Tür
zh_hans: 类型

source: Type %@ to confirm:
ar: اكتب %@ للتأكيد:
de: Geben Sie %@ zur Bestätigung ein:
es: Escribe %@ para confirmar:
fr: Tapez %@ pour confirmer :
hi: पुष्टि करने के लिए %@ टाइप करें:
id: Ketik %@ untuk konfirmasi:
it: Digita %@ per confermare:
ja: 確認のために%@と入力してください:
ko: 확인을 위해 %@을(를) 입력하세요:
nl: Typ %@ om te bevestigen:
pl: Wpisz %@, aby potwierdzić:
pt: Digite %@ para confirmar:
ru: Введите %@ для подтверждения:
tr: Onaylamak için %@ yazın:
zh_hans: 输入%@以确认：

source: Type the name to confirm:
ar: اكتب الاسم للتأكيد:
de: Geben Sie den Namen zur Bestätigung ein:
es: Escriba el nombre para confirmar:
fr: Saisissez le nom pour confirmer :
hi: पुष्टि करने के लिए नाम टाइप करें:
id: Ketik nama untuk konfirmasi:
it: Digita il nome per confermare:
ja: 確認のために名前を入力してください:
ko: 확인을 위해 이름을 입력하세요:
nl: Typ de naam ter bevestiging:
pl: Wpisz nazwę, aby potwierdzić:
pt: Escreva o nome para confirmar:
ru: Введите имя для подтверждения:
tr: Onaylamak için ismi yazın:
zh_hans: 输入名称以确认：

source: Type to search across all resources
ar: اكتب للبحث عبر جميع الموارد
de: Tippe, um alle Ressourcen zu durchsuchen
es: Escribe para buscar en todos los recursos
fr: Tapez pour rechercher dans toutes les ressources
hi: सभी संसाधनों में खोजने के लिए टाइप करें
id: Ketik untuk mencari di semua sumber daya
it: Digita per cercare in tutte le risorse
ja: すべてのリソースを検索
ko: 모든 리소스에서 검색하려면 입력하세요
nl: Typ om alle resources te doorzoeken
pl: Wpisz, aby przeszukać wszystkie zasoby
pt: Digite para buscar em todos os recursos
ru: Введите для поиска по всем ресурсам
tr: Tüm kaynaklarda aramak için yazın
zh_hans: 输入内容以在所有资源中搜索

source: Unlock for
ar: إلغاء القفل لمدة
de: Freischalten für
es: Desbloquear por
fr: Débloquer pour
hi: अनलॉक करें
id: Buka kunci selama
it: Sblocca per
ja: アンロック対象
ko: 잠금 해제 대상
nl: Ontgrendelen voor
pl: Odblokuj za
pt: Desbloquear por
ru: Разблокировать на
tr: Şunun için kilidi aç
zh_hans: 解锁

source: Unlock for %@
ar: إلغاء القفل لمدة %@
de: Freischalten für %@
es: Desbloquear por %@
fr: Débloquer pour %@
hi: %@ के लिए अनलॉक करें
id: Buka kunci selama %@
it: Sblocca per %@
ja: %@のアンロック
ko: %@에 대해 잠금 해제
nl: Ontgrendelen voor %@
pl: Odblokuj za %@
pt: Desbloquear por %@
ru: Разблокировать на %@
tr: %@ için kilidi aç
zh_hans: 解锁 %@

source: Unlock Full Access
ar: افتح الوصول الكامل
de: Vollzugriff freischalten
es: Desbloquear acceso completo
fr: Débloquer l’accès complet
hi: पूर्ण पहुँच अनलॉक करें
id: Buka Akses Penuh
it: Sblocca accesso completo
ja: フルアクセスを解除
ko: 전체 액세스 잠금 해제
nl: Volledige toegang ontgrendelen
pl: Odblokuj pełny dostęp
pt: Desbloquear acesso completo
ru: Открыть полный доступ
tr: Tam Erişimi Aç
zh_hans: 解锁全部访问权限

source: Unlock full access to all Civo Cloud resources
ar: افتح الوصول الكامل إلى جميع موارد Civo Cloud
de: Vollständigen Zugriff auf alle Civo Cloud-Ressourcen freischalten
es: Desbloquea el acceso completo a todos los recursos de Civo Cloud
fr: Débloquez l'accès complet à toutes les ressources Civo Cloud
hi: सभी Civo Cloud संसाधनों तक पूर्ण पहुँच अनलॉक करें
id: Buka akses penuh ke semua sumber daya Civo Cloud
it: Sblocca l'accesso completo a tutte le risorse Civo Cloud
ja: Civo Cloudのすべてのリソースへのフルアクセスを解除
ko: 모든 Civo Cloud 리소스에 대한 전체 액세스를 잠금 해제하세요
nl: Ontgrendel volledige toegang tot alle Civo Cloud-bronnen
pl: Odblokuj pełny dostęp do wszystkich zasobów Civo Cloud
pt: Desbloquear acesso completo a todos os recursos Civo Cloud
ru: Откройте полный доступ ко всем ресурсам Civo Cloud
tr: Tüm Civo Cloud kaynaklarına tam erişimin kilidini açın
zh_hans: 解锁对所有 Civo Cloud 资源的完整访问权限

source: Upgrade
ar: ترقية
es: Mejorar
fr: Mettre à niveau
hi: अपग्रेड करें
id: Tingkatkan
it: Aggiorna
ja: アップグレード
ko: 업그레이드
nl: Upgraden
pl: Ulepsz
pt: Atualizar
ru: Обновить
tr: Yükselt
zh_hans: 升级

source: Use
ar: استخدم
de: Verwenden
es: Usar
fr: Utiliser
hi: उपयोग करें
id: Gunakan
it: Usa
ja: 使用
ko: 사용
nl: Gebruiken
pl: Użyj
pt: Usar
ru: Использовать
tr: Kullan
zh_hans: 使用

source: Use Existing
ar: استخدم الموجود
de: Vorhandene verwenden
es: Usar existente
fr: Utiliser existant
hi: मौजूदा का उपयोग करें
id: Gunakan yang Ada
it: Usa esistente
ja: 既存を使用
ko: 기존 항목 사용
nl: Bestaande gebruiken
pl: Użyj istniejącego
pt: Usar existente
ru: Использовать существующий
tr: Mevcut Olanı Kullan
zh_hans: 使用已有

source: Username
ar: اسم المستخدم
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
hi: यूज़रनेम
id: Nama Pengguna
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de utilizador
ru: Имя пользователя
tr: Kullanıcı Adı
zh_hans: 用户名

source: Using SSH key: %@
ar: باستخدام مفتاح SSH: %@
de: SSH-Schlüssel: %@
es: Clave SSH: %@
fr: Clé SSH : %@
hi: SSH कुंजी का उपयोग कर रहे हैं: %@
id: Menggunakan kunci SSH: %@
it: Chiave SSH: %@
ja: SSHキーを使用中：%@
ko: SSH 키 사용: %@
nl: SSH-sleutel: %@
pl: Klucz SSH: %@
pt: Chave SSH: %@
ru: Используется SSH-ключ: %@
tr: SSH anahtarı kullanılıyor: %@
zh_hans: 使用 SSH 密钥：%@

source: v%@
ar: الإصدار %@

source: Validate
ar: تحقق
de: Validieren
es: Validar
fr: Valider
hi: सत्यापित करें
id: Validasi
it: Verifica
ja: 検証
ko: 검증
nl: Valideren
pl: Sprawdź
pt: Validar
ru: Проверить
tr: Doğrula
zh_hans: 验证

source: Validating...
ar: جارٍ التحقق...
de: Wird validiert …
es: Validando…
fr: Validation…
hi: सत्यापन हो रहा है...
id: Memvalidasi...
it: Verifica in corso…
ja: 検証中...
ko: 검증 중...
nl: Valideren…
pl: Sprawdzanie…
pt: Validando…
ru: Проверка...
tr: Doğrulanıyor...
zh_hans: 正在验证...

source: Value
ar: القيمة
de: Wert
es: Valor
fr: Valeur
hi: मान
id: Nilai
it: Valore
ja: 値
ko: 값
nl: Waarde
pl: Wartość
pt: Valor
ru: Значение
tr: Değer
zh_hans: 值

source: Vault
ar: الخزنة
de: Tresor
es: Bóveda
fr: Coffre-fort
hi: वॉल्ट
it: Cassaforte
ja: ボールト
ko: 볼트
nl: Kluis
pl: Sejf
pt: Cofre
ru: Хранилище
tr: Kasa
zh_hans: 保险库

source: Vault:
ar: الخزنة:
de: Tresor:
es: Bóveda:
fr: Coffre-fort :
hi: वॉल्ट:
it: Cassaforte:
ja: ボールト：
ko: 볼트:
nl: Kluis:
pl: Sejf:
pt: Cofre:
ru: Хранилище:
tr: Kasa:
zh_hans: 保险库：

source: Vault: %@
ar: الخزنة: %@
de: Tresor: %@
es: Bóveda: %@
fr: Coffre : %@
hi: वॉल्ट: %@
ja: ボールト：%@
ko: 볼트: %@
nl: Kluis: %@
pl: Sejf: %@
pt: Cofre: %@
ru: Хранилище: %@
tr: Kasa: %@
zh_hans: 保险库：%@

source: Verifying Copy
ar: جارٍ التحقق من النسخة
de: Kopie wird überprüft
es: Verificando copia
fr: Vérification de la copie
hi: कॉपी सत्यापित की जा रही है
id: Memverifikasi Salinan
it: Verifica della copia
ja: コピーを検証中
ko: 복사 검증 중
nl: Kopie wordt geverifieerd
pl: Weryfikacja kopii
pt: Verificando cópia
ru: Проверка копии
tr: Kopya Doğrulanıyor
zh_hans: 正在验证副本

source: Verifying Restore
ar: جارٍ التحقق من الاستعادة
de: Wiederherstellung wird überprüft
es: Verificando restauración
fr: Vérification de la restauration
hi: रिस्टोर सत्यापित की जा रही है
id: Memverifikasi Pemulihan
it: Verifica del ripristino
ja: リストアを検証中
ko: 복원 검증 중
nl: Herstel wordt geverifieerd
pl: Weryfikacja przywracania
pt: Verificando restauração
ru: Проверка восстановления
tr: Geri Yükleme Doğrulanıyor
zh_hans: 正在验证恢复

source: Version
ar: الإصدار
es: Versión
hi: संस्करण
id: Versi
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
pt: Versão
ru: Версия
tr: Sürüm
zh_hans: 版本

# Version %@ (%@)
source: Version %1$@ (%2$@)
ar: الإصدار %1$@ (%2$@)
es: Versión %1$@ (%2$@)
hi: संस्करण %1$@ (%2$@)
id: Versi %1$@ (%2$@)
it: Versione %1$@ (%2$@)
ja: バージョン %1$@（%2$@）
ko: 버전 %1$@ (%2$@)
nl: Versie %1$@ (%2$@)
pl: Wersja %1$@ (%2$@)
pt: Versão %1$@ (%2$@)
ru: Версия %1$@ (%2$@)
tr: Sürüm %1$@ (%2$@)
zh_hans: 版本 %1$@（%2$@）

source: View Pods on this Node
ar: عرض الحاويات على هذه العقدة
de: Pods auf diesem Knoten anzeigen
es: Ver pods en este nodo
fr: Voir les pods sur ce nœud
hi: इस नोड पर पॉड्स देखें
id: Lihat Pod di Node ini
it: Visualizza pod su questo nodo
ja: このノードのPodを表示
ko: 이 노드의 파드 보기
nl: Pods op deze node bekijken
pl: Pokaż pody na tym węźle
pt: Ver pods neste nó
ru: Просмотреть поды на этом узле
tr: Bu Düğümdeki Pod'ları Görüntüle
zh_hans: 查看此节点上的 Pod
